{
  "data": {
    "firstSection": {
      "categories": [{
          "description": "These sectors are leading the way in adopting decentralized identity technology and leveraging our platform for a more secure and user-centric future.",
          "id": "cloudSection",
          "list": [{
              "button": {
                "label": "Start free 30-day trial",
                "outsideWeb": true,
                "url": "https://studio.gataca.io/login"
              },
              "description": "30-day trial for companies looking to get started with the SSI basics",
              "features": {
                "activeUsers": "5",
                "apiKeys": "1",
                "credentialsInISO28013": false,
                "credentialsInW3CFormat": true,
                "customGDPRPurposes": false,
                "customQR": false,
                "didPublicCatalogue": false,
                "dids": "1",
                "ebsiIntegration": false,
                "integrationCustomTrustFrameworks": false,
                "integrationCustomTrustInfraestructure": false,
                "issuanceTemplates": "1",
                "issuedCredentials": "5",
                "nFactor": [],
                "newSchemaPublicCatalogue": false,
                "notifications": [
                  "Web"
                ],
                "premierSupport": false,
                "sandBoxEnvironment": true,
                "slas": false,
                "stadistics": true,
                "standardSupport": false,
                "verificationTemplates": "1"
              },
              "monthlyPrice": 12,
              "name": "Starter",
              "subPriceMonthLabel": "Billed after the first month",
              "subPriceYearLabel": "-10%. Billed after the first month",
              "type": "Starter",
              "yearlyPrice": 129
            },
            {
              "button": {
                "label": "Buy Essential",
                "outsideWeb": true,
                "url": "https://studio.gataca.io/login"
              },
              "description": "For companies looking to scale their SSI implementation",
              "features": {
                "activeUsers": "1.000",
                "apiKeys": "1",
                "credentialsInISO28013": false,
                "credentialsInW3CFormat": true,
                "customGDPRPurposes": false,
                "customQR": false,
                "didPublicCatalogue": true,
                "dids": "2",
                "ebsiIntegration": false,
                "integrationCustomTrustFrameworks": false,
                "integrationCustomTrustInfraestructure": false,
                "issuanceTemplates": "1",
                "issuedCredentials": "10",
                "nFactor": [
                  "Silent OTP",
                  "Hardware",
                  "Biometrics"
                ],
                "newSchemaPublicCatalogue": false,
                "notifications": [
                  "Web"
                ],
                "premierSupport": false,
                "sandBoxEnvironment": true,
                "slas": false,
                "stadistics": true,
                "standardSupport": "(Extra charges may apply)",
                "verificationTemplates": "2"
              },
              "monthlyPrice": 149,
              "name": "Essential",
              "subPriceYearLabel": "Save 10%",
              "type": "Essential",
              "yearlyPrice": 1.609
            },
            {
              "button": {
                "label": "Buy Professional",
                "outsideWeb": true,
                "url": "https://studio.gataca.io/login"
              },
              "description": "For experienced companies ready for a large scale rollout of SSI",
              "features": {
                "activeUsers": "10.000",
                "apiKeys": "10",
                "credentialsInISO28013": false,
                "credentialsInW3CFormat": true,
                "customGDPRPurposes": true,
                "customQR": true,
                "didPublicCatalogue": true,
                "dids": "10",
                "ebsiIntegration": true,
                "integrationCustomTrustFrameworks": false,
                "integrationCustomTrustInfraestructure": false,
                "issuanceTemplates": "2",
                "issuedCredentials": "1.000",
                "nFactor": [
                  "Silent OTP",
                  "Email OTP",
                  "SMS OTP",
                  "Biometrics"
                ],
                "newSchemaPublicCatalogue": true,
                "notifications": [
                  "Email",
                  "Web"
                ],
                "premierSupport": "(Extra charges may apply)",
                "sandBoxEnvironment": true,
                "slas": false,
                "stadistics": true,
                "standardSupport": true,
                "verificationTemplates": "5"
              },
              "monthlyPrice": 189,
              "name": "Professional",
              "subPriceYearLabel": "Save 10%",
              "type": "Professional",
              "yearlyPrice": 20.412
            },
            {
              "button": {
                "label": "Contact us",
                "outsideWeb": false,
                "url": "/company/contactUs"
              },
              "description": "For companies that have mastered SSI and need extra care",
              "features": {
                "activeUsers": "∞",
                "activeUsersInfo": "'An active user is a verified user with an active consent. We charge a fix monthly fee per user, not per login event. Add aditiona Active User for 0,12€ each.'",
                "apiKeys": "∞",
                "credentialsInISO28013": true,
                "credentialsInW3CFormat": true,
                "customGDPRPurposes": true,
                "customQR": true,
                "didPublicCatalogue": true,
                "dids": "∞",
                "ebsiIntegration": true,
                "integrationCustomTrustFrameworks": true,
                "integrationCustomTrustInfraestructure": true,
                "issuanceTemplates": "∞",
                "issuedCredentials": "∞",
                "issuedCredentialsInfo": "Becoming an issuer in the public catalogue requires a validation process to verify the identity of the issuer and approve its issuance rights. Add aditional Issued VC for 0,10€ each.",
                "nFactor": [
                  "Silent OTP",
                  "Email OTP",
                  "SMS OTP",
                  "Biometrics"
                ],
                "newSchemaPublicCatalogue": true,
                "notifications": [
                  "Email",
                  "Web"
                ],
                "premierSupport": true,
                "sandBoxEnvironment": true,
                "slas": true,
                "stadistics": true,
                "standardSupport": true,
                "verificationTemplates": "∞"
              },
              "monthlyPrice": "Custom pricing",
              "name": "Enterprise",
              "subPriceYearLabel": "Save 10%",
              "type": "Enterprise",
              "yearlyPrice": "Custom pricing"
            }
          ],
          "title": "Cloud"
        },
        {
          "button": {
            "label": "Contact us",
            "url": "/company/contactUs"
          },
          "id": "onPremiseSection",
          "panelTitle": "On-premise deployment",
          "paragraphs": [
            "We understand that some organizations may require heightened control, bespoke integration, or in-house data management. If that is your case, you may deploy Gataca Studio in your own infrastructure.",
            "We'll offer a team of experts guiding you through every step of the implementation process and provide support services as needed. If this is your case, reach out and tell us your needs."
          ],
          "title": "On-premise"
        }
      ],
      "description": "No matter where you are in your journey toward implementing a user-centric identity solution, we have you covered",
      "infoToggles": {
        "activeUser": "Máximum number of verified users at any given point that have an active consent to sharing their data for subsequent verifications.",
        "didInPublicCatalogue": "Capability to request DIDs associated to an organization to be listed in the public Trusted Issuer Registry and/or the public Trusted Verifier Registry. Note that publications of DIDs is subject to Gataca’s approval.",
        "ebsiIntegration": "",
        "integrationCustomFrameworks": "",
        "integrationCustomInfraestructure": "",
        "issuanceTemplate": "Specific configuration of an issuance process, that defines how credentials of a given type (e.g. master degree certificate) will be issued: how users will be identified before the issuance happens, what specific claims will be included in the credentials, and other security features.",
        "issuedCredential": "Máximum number of credentials issued via Gataca Studio based on one or more of your Issuance templates",
        "sandboxEnvironment": "",
        "schemaInPublicCatalogue": "Capability to request new schemas to be listed in the public Schema catalogue, so that third parties can  verify your custom issued credentials. Note that publications of new schemas is subject to Gataca’s approval.",
        "securityFactorMechanism": "Security mechanisms that provide extra security features such as 2FA via biometrics, OTPs or in-app authentication.",
        "verificationTemplate": "Specific configuration of a verification process, that defines which credentials/claims are required from the user, accepted issuers or trust levels for each credential, the purpose of each request, and other security features. Verification templates can be reused among different applications."
      },
      "title": "Our subscriptions are built to scale with you"
    },
    "headerSection": {
      "description": "No matter where you are in your journey toward implementing a user-centric identity solution, we have you covered",
      "title": "Our subscriptions are built to scale with you"
    },
    "secondSection": {
      "info": [{
          "list": [{
              "description": "SSI is the next-gen architecture for digital identities and, like any new generation of technologies, it provides vast benefits over its predecessor. In past generations, there was always a trade-off between security, usability and privacy in identity verification systems. SSI for the first time breaks this trade off, enabling business to offer <strong>1-click, compliant, & hyper-secure access</strong> to their digital services.",
              "title": "What is Self-Sovereign Identity (SSI) technology?"
            },
            {
              "description": "<a href='https://gataca.io/blog/self-sovereign-identity-ssi-101-decentralized-identifiers-dids-verifiable-credentials-vcs' target='_blank'>Verifiable Credentials</a> (VCs), as the W3C recommendation defines, are tamper-proof digital credentials whose authorship can be cryptographically verified. In plain English, VCs are a new way of digitizing your personal information.",
              "title": "What are verifiable credentials?"
            },
            {
              "description": "A <a href='https://gataca.io/blog/self-sovereign-identity-ssi-101-decentralized-identifiers-dids-verifiable-credentials-vcs' target='_blank'>DID</a>, as the W3C recommendation defines, is a globally unique, persistent identifier that does not require a centralized registration authority and is often generated and/or registered cryptographically. It constitutes a new way to provide a globally unique identifier to people, organizations or things. Think of it as your personal unique URL. The typical DID syntax is as follows: did:didmethod:xxxxxxxxxxxxxxxx. Read more about recent discussions on DIDs <a href='https://gataca.io/blog/ebsi-did-v2-a-test-to-ssi-usability-and-its-use-of-blockchain-technology' target='_blank'>here</a>.",
              "title": "What is a DID?"
            }
          ],
          "title": "SSI Basics"
        },
        {
          "list": [{
              "description": "SSI allows businesses to integrate legally-compliant identity verification processes in one click (in contrast to more time-consuming traditional KYC processes), while <strong>improving identity fraud prevention, reducing abandonment rates at onboarding, and granting your users a superb privacy-preserving user experience</strong>. For organizations that do not necessarily need to perform strong authentication of their customers, SSI provides a <strong>privacy-by-design Single Sign On and 2FA solutions</strong> that helps you comply with GDPR and other data protection laws.",
              "title": "Why does my business need SSI?"
            },
            {
              "description": "No. Almost every single industry worldwide needs to implement Identity and Access management (IAM) processes inside and across organizations, and therefore they all can reap the benefits from SSI IAM technology (see previous question). Visit our <a href='/userCasesSector'>Use Cases page</a> for an overview of most popular use cases per industry or read our <a href='https://gataca.io/blog/ssi-essentials-35-use-cases-of-decentralized-identities-that-will-make-your-life-easier' target='_blank'>blog post</a> on the topic for more detailed information.",
              "title": "Is this technology only for banks, governments and universities?"
            },
            {
              "description": "We suggest you try out our <a href='https://studio.gataca.io' target='_blank'>GATACA Studio</a>. It is a cloud-based, full stack SSI solution that offers low-code, API-based integration with your own applications, so you don’t need to worry about the intrinsic complexity in SSI ecosystems. <br><br>Are you looking for special integration, customization, security & support requirements? We also offer on-premise solutions for organizations with special needs.  If that is your case, <a href='/company/contactUs/'>get in touch</a>.",
              "title": "I am an organization. How can I start using GATACA’s technology?"
            }
          ],
          "title": "Gataca for Businesses"
        },
        {
          "list": [{
              "description": "Yes. You and your users can download the Wallet from <a href='https://play.google.com/store/apps/details?id=com.gataca.identity&pli=1' target='_blank'>Google Play</a> and Apple's <a href='https://apps.apple.com/us/app/gataca/id1498607616' target='_blank'>App Store</a> and start using it for free.",
              "title": "Is the GATACA Wallet free?"
            },
            {
              "description": "Don’t worry! You have the possibility to perform a backup copy of your Wallet content and store it in a cloud of your choice (iCloud, One Drive or Google Drive). We are also working on building a more secure vault in the cloud so that you never ever have to worry about losing your wallet - or your backup copy. ",
              "title": "What happens if I lose my phone?"
            }
          ],
          "title": "Gataca for Users"
        },
        {
          "list": [{
              "description": "GDPR’s principles state that users are owners of their personal data and that data processing should only occur with user’s consent, lawfully, fairly and in a transparent manner, only for specified, explicit and legitimate purposes and limited to what is necessary in relation to the purposes. GATACA not only abides and promotes GDPR principles, its mission is to build tools that enable easy GDPR compliance by organizations worldwide. Such tools include an ID Wallet that enables individuals to be in full control of their personal data, with functionalities to view and revoke all their consents (where and with whom personal data is shared). We also empower organizations to easily implement purpose definition and data minimization techniques.",
              "title": "How is GATACA GDPR compliant?"
            },
            {
              "description": "At GATACA we take user’s privacy very seriously. User’s DID, cryptographic key pairs, and Verifiable Credentials from end users (“user data”) are physically stored in the mobile device where the user has  installed the GATACA Wallet. We don’t have access to user data unless the user proactively shares it with us or with any of our GATACA Studio clients, or unless it has been issued by us or any GATACA Studio client. In those cases, User Data is stored in European servers protected with the highest security standards. <br><br>We never collect or use user data for any other purpose than providing users with a secure, privacy-preserving authentication service.",
              "title": "Where does GATACA store user personal data?"
            },
            {
              "description": "GATACA never stores personal information (not even hashed) on a blockchain ledger. GATACA only stores DIDs and their associated DID Documents (public keys) on blockchain ledgers. When using the European Trust Framework EBSI, GATACA also stores public information related to Issuers, Trusted Authorization Organizations, and Schemas, as per EBSI specifications.",
              "title": "What does GATACA store in the blockchain ledger?"
            },
            {
              "description": "GATACA technology is blockchain agnostic. That means that we can add an SSI layer to virtually any blockchain-based (or even not blockchain based) infrastructure. We currently offer support for the European Blockchain Services Infrastucture (EBSI), Ethereum mainnet, any private Ethereum network with Besu clients, and any private Hyperledger Fabric network. If you are looking for added support to any other network, <a href='/company/contactUs/'>get in touch</a>.",
              "title": "What blockchain does GATACA use?"
            }
          ],
          "title": "Gataca Compliance"
        },
        {
          "list": [{
            "description": "G, T, C, A, the letters that conform our name, are the four main components of the DNA (guanine (G), adenine (A), thymine (T), and cytosine (C)). We believe that digital identity is the missing and most important layer of the Internet, its DNA, and we aim to build it. ",
            "title": "Where does the name GATACA come from?"
          }],
          "title": "Miscellaneous"
        }
      ],
      "subTitle": "How can we help?",
      "title": "FAQs"
    }
  }
}