{
  "data": {
    "firstSection": {
      "descriptionHeader": "Gataca is a cybersecurity company providing decentralized identity technology",
      "descriptionParagraphs": [
        "Gataca was conceived as an academic research project at MIT in 2017 to mitigate the risks of conducting business online.",
        "The research identified existing internet authentication frameworks as significant contributors to cybersecurity breaches and identity fraud and proposed a decentralized authentication architecture that would invert the traditional actors' roles in identity management.",
        "Today, Gataca is one of the companies leading the SSI industry in Europe offering a decentralized identity solution that streamlines the issuance, verification, and management of identity credentials in a simple, compliant, and secure manner."
      ],
      "title": "Our story",
      "titleHeader": "Bringing <span>real-life trust</span> to the Internet"
    },
    "secondSection": {
      "description": "<span>Gataca's mission</span> is to develop highly secure digital identities that are privacy-preserving, user-friendly, and effortlessly integrated into existing systems"
    },
    "thirdSection": {
      "list": [
        {
          "description": "We respect our customer's privacy as we do our own. We build our technology to make sure that you have full control over your private information and decide with who you share it",
          "number": "1",
          "title": "Privacy"
        },
        {
          "description": "We ensure the highest levels of security standards by using advanced security technologies and following world-renowned standards for information security management systems",
          "number": "2",
          "title": "Security"
        },
        {
          "description": "We develop our products with the end-user at the center of the design, considering factors such as ease of use, accessibility, and aesthetic appeal",
          "number": "3",
          "title": "User Experience"
        }
      ],
      "title": "Values"
    }
  }
}