{
    "data": {
        "fifthSection": {
            "description": "Get to know our technology and how it works in just 1 minute",
            "list": [
                {
                    "description": "Set up biometric authentication and issue your first self-attested credential",
                    "image": "",
                    "title": "Get started with your Wallet"
                },
                {
                    "description": "From their portal, Trusted Authorities and businesses can issue verifiable credentials directly to your wallet",
                    "image": "",
                    "title": "Request a verifiable credential"
                },
                {
                    "description": "Simply scan a QR code and click consent to share relevant data to prove your identity and qualifications",
                    "image": "",
                    "title": "Access digital services"
                },
                {
                    "description": "Easily manage which entities can access your data and revoke access to them anytime",
                    "image": "",
                    "title": "Manage access to your data"
                }
            ],
            "title": "How it works"
        },
        "firstSection": {
            "button": {
                "label": "Try for free"
            },
            "description": "Meet Gataca Studio, the all-in-one platform facilitating the integration of Self-Sovereign Identity into your website or application",
            "title": "Compliant identity verification in seconds"
        },
        "fourthSection": {
            "advantages": [
                {
                    "description": "Gataca Studio is a low-code platform. Set it up in seconds with our plug & play deployment system",
                    "icon": "",
                    "title": "Seamless integration"
                },
                {
                    "description": "Adopting SSI technology can be very challenging for organizations. We've simplified the process so you can focus on your core business",
                    "icon": "",
                    "title": "Easy to use "
                },
                {
                    "description": "Our platform provides flexible integration capabilities with diverse blockchain networks, databases, and centralized Public Key Infrastructures (PKIs), enabling seamless cross-border, cross-industry interoperability for end-users",
                    "icon": "",
                    "title": "Infrastructure-agnostic"
                },
                {
                    "description": "Gataca Studio is purpose-built to seamlessly incorporate GDPR, eIDAS, KYC, and other relevant regulations. Effortlessly achieve legal compliance without worrying about the ever-changing regulatory landscape",
                    "icon": "",
                    "title": "Compliance by design "
                }
            ],
            "title": "Why Gataca Studio"
        },
        "secondSection": {
            "description": "Gataca Studio streamlines the issuance, verification, and management of identity credentials and enables 1-click onboarding and sign-in processes for your users",
            "list": [
                {
                    "descriptionParagraphs": [
                        "Create and digitally sign tamper - proof identity credentials, certificates, tickets, badges, and other types of personal documents according to W3C and ISO standards for global interoperability.",
                        "With Gataca Studio, you can configure end - to - end issuance processes that can be easily integrated with your own backend systems through pre - defined credential schemas and a simple interface"
                    ],
                    "title": "Issue verifiable credentials"
                },
                {
                    "descriptionParagraphs": [
                        "Verify the authenticity of identity credentials or claims a user presents and create customizable verification processes to enhance your user's onboarding and sign-in experience.",
                        "From our platform, you decide on the authentication requirements, trust levels, and other security features to meet regulatory standards without the need to store sensitive personal data."
                    ],
                    "title": "Verify credentials & authenticate users"
                },
                {
                    "descriptionParagraphs": [
                        "Manage the lifecycle of issued credentials (issue, suspend, activate, and revoke) and control your base of active users (view and delete).",
                        "Gataca Studio allows you to monitor the performance of your templates and control data sharing consents from a simple dashboard."
                    ],
                    "title": "Monitor credentials & user activity"
                }
            ],
            "title": "Features"
        },
        "sixthSection": {
            "description": "No matter where you are in your journey toward implementing a decentralized identity solution, we have you covered",
            "list": [
                {
                    "button": {
                        "label": "Start free 30-day trial",
                        "outlined": false,
                        "url": "https://studio.gataca.io"
                    },
                    "description": "For companies looking to get started with SSI",
                    "title": "Starter"
                },
                {
                    "button": {
                        "label": "See all features",
                        "outlined": true,
                        "url": "/pricing/#gatacaStudioFeatures"
                    },
                    "description": "For companies looking to scale their SSI implementation.",
                    "title": "Essential"
                },
                {
                    "button": {
                        "label": "See all features",
                        "outlined": true,
                        "url": "/pricing/#gatacaStudioFeatures"
                    },
                    "description": "For experienced companies ready for a large-scale rollout of SSI.",
                    "tag": "Popular",
                    "title": "Professional"
                },
                {
                    "button": {
                        "label": "See all features",
                        "outlined": true,
                        "url": "/pricing/#gatacaStudioFeatures"
                    },
                    "description": "For companies that need special features and extra support ",
                    "title": "Enterprise"
                }
            ],
            "subTitle": "Our subscriptions are designed to be scalable",
            "title": "Subscription plans"
        },
        "thirdSection": {
            "list": [
                {
                    "title": "Integration of multiple trust frameworks"
                },
                {
                    "title": "Infrastructure agnostic"
                },
                {
                    "title": "Multi DID methods"
                },
                {
                    "title": "2FA security mechanisms"
                },
                {
                    "title": "Customization of GDPR purposes"
                },
                {
                    "title": "Sandbox environment"
                },
                {
                    "title": "Granular Role-Based Access Control"
                },
                {
                    "title": "Open APIs for easier integration"
                },
                {
                    "title": "Multi-format credentials"
                }
            ],
            "title": "Advanced features"
        }
    }
}