{
    "data": {
        "fifthSection": {
            "description": "Gataca Studio is the most comprehensive tool on the market to deploy decentralized identity solutions",
            "title": "How it works"
        },
        "firstSection": {
            "contactButton": {
                "label": "Try for free"
            },
            "description": "Bring the benefits of decentralization to both compliant and pseudonymous identity management",
            "title": "Web3"
        },
        "fourthSection": {
            "description": "The ideal partner to transition to a user-centric identity model",
            "list": [{
                    "title": "GDPR & KYC compliance"
                },
                {
                    "title": "Interconnection with Web 2.0"
                },
                {
                    "title": "Ledger-agnostic"
                },
                {
                    "title": "Security by design"
                },
                {
                    "title": "Expertise"
                },
                {
                    "title": "No vendor lock-in"
                }
            ],
            "title": "Why Gataca"
        },
        "secondSection": {
            "steps": [{
                    "description": "In the early stages of crypto and blockchain, anonymity was seen as a game changer and even considered one of the building blocks of Web3 as it was the method to ensure privacy. However, as Web3 grew, concerns about liability and money laundering started to arise, highlighting the need for an identity layer to deliver the benefits of decentralization and privacy without compromising security or user experience",
                    "number": "1",
                    "title": "Challenge"
                },
                {
                    "description": "Simplify onboarding and sign-in processes for your users with just one click while ensuring compliance. Users securely store pre-verified identity documents in a digital wallet, which gives them control over who can access their data and enables Single Sign-On authentication to access digital services, aligning with the decentralized vision of Web3",
                    "number": "2",
                    "title": "Solution"
                }
            ]
        },
        "thirdSection": {
            "description": "The identity layer to turn Web3 into a reality",
            "list": [{
                    "description": "Eliminate the need for multiple, siloed identities. Our solution allows instant, compliant, and secure onboarding into DeFi with reusable KYC",
                    "title": "Reusable KYC"
                },
                {
                    "description": "Verify real users to ensure true one-person-one-vote models in DAOs, to decrease price manipulation and bots in mints, drops & auctions, or to secure a safe place in the metaverse",
                    "title": "User authentication"
                },
                {
                    "description": "Securely port avatars and digital objects/assets from one dimension of a metaverse to another",
                    "title": "Portable digital identities"
                },
                {
                    "description": "Enable users to establish and verify their reputation across different networks without compromising their privacy",
                    "title": "Reputation systems"
                }
            ],
            "title": "Use cases"
        }
    }
}