{
  "metas": {
    "title": "Government",
    "description": "The future of e-governance lies in digital identities",
    "facebookImage": "",
    "linkedInImage": "",
    "twitterImage": ""
  },
  "headline": {
    "title": "Government",
    "subtitle": "The future of e-governance lies in digital identities",
    "buttonText": "Get in touch",
    "buttonLink": "/company/contact"
  },
  "intro": {
    "icon": "/images/phone-small.svg",
    "link": "/use-cases/education",
    "head": "The result",
    "image": "/images/phone-small.svg",
    "title": "Start saving time and money, while improving citizens' day to day lives",
    "shortDescription": "<p>Full stack, self -sovereign identity platform.</p>",
    "description": "<p>SSI technology saves government resources in the credential issuance, sharing, and validation steps and stimulates economic activity by facilitating processes such as opening a bank account, renovating an ID, or even filing taxes.</p>"
  },
  "firstSection": {
    "bullets": [
      {
        "head": "The challenge",
        "image": "/illustrations/people_arguing.svg",
        "title": "Costly regulation compliance, lack of citizen eID adoption, and identity fraud",
        "description": "Governments worldwide are committed to the digitization of their economy but struggle with citizen eID adoption, the gateway to these services, and high GDPR &amp; KYC regulation compliance costs. This is caused by long, complex eID systems &amp; processes that lack the interoperability, privacy, and security citizens need, and make identity fraud ever more common."
      },
      {
        "head": "The solution",
        "image": "/illustrations/people_success.svg",
        "title": "Full stack, self-sovereign identity platform",
        "description": "We equip authorities with tools to issue digitized, standardized, and secure government documents such as a national ID, passport, driver’s or business license in seconds. These Verifiable Credentials (or VCs) are instantly and securely sent to the citizen’s digital Wallet, where they control who can access their data. Our single sign-on authentication tool enables citizen access to any digital service, from eGovernment to healthcare, using their VCs which drastically reduces onboarding time and offers instant access to affiliated service providers."
      }
    ],
    "title": " ",
    "description": ""
  },
  "secondSection": {
    "image": "/illustrations/people_jumping.svg",
    "title": "Accelerating economic growth, \nprotecting citizens",
    "bullets": [
      {
        "title": "Identity fraud reduction",
        "description": "By accepting previously verified credentials, entities guarantee the information received is trustworthy & accurate"
      },
      {
        "title": "Privacy protection",
        "description": "We provide users with control over their personal information, so they feel comfortable using your services"
      },
      {
        "title": "Digital transformation",
        "description": "Our technology enables accessible & sustainable digital transformation and creates seamless digital experiences for your clients"
      },
      {
        "title": "New revenue streams",
        "description": "Diversify your revenue streams through credential issuance models"
      }
    ]
  },
  "useCases": {
    "title": "All your citizen identification needs, covered",
    "elements": [
      {
        "text": "ID card"
      },
      {
        "text": "Income tax"
      },
      {
        "text": "Business reg"
      },
      {
        "text": "Social benefits"
      },
      {
        "text": "Grant application"
      },
      {
        "text": "Fine payment"
      },
      {
        "text": "Car registration"
      },
      {
        "text": "Police declaration"
      },
      {
        "text": "Public library"
      }
    ]
  },
  "credentials": {
    "title": "Credentials",
    "elements": [
      "National ID",
      "Passport",
      "Driver’s licence",
      "Commuting card",
      "Birth certificate",
      "Marriage certificate",
      "Business license"
    ]
  },
  "textBulletsPlusIconsSection": {
    "title": "How it works",
    "textBullets": [
      {
        "icon": "/icons/building_services.svg",
        "text": "Governments agencies issue verifiable credentials to citizens via Certify (link)",
        "title": ""
      },
      {
        "icon": "/icons/phone_buzzing.svg",
        "text": "Citizens securely store credentials on a Wallet, their digital vault and masterkey to all digital services.",
        "title": ""
      },
      {
        "icon": "/icons/show_phone.svg",
        "text": "Citizens verify their identities by giving service providers and government agencies access to the required credentials or information stored on their wallet via Connect. (link)",
        "title": ""
      }
    ]
  },
  "bulletsSection_two": {
    "title": "The Impact",
    "icon": "/images/building.svg",
    "description": "",
    "bullets": [
      {
        "image": "/icons/revenue_streams.svg",
        "title": "New revenue streams",
        "description": "<p>In addition to increase opportunities for citizens, the issuance of digital credentials represents a new revenue stream for public entities and a cost reduction in the process.</p>"
      },
      {
        "image": "/icons/secure.svg",
        "title": "Privacy Protection",
        "description": "<p>With eIDs citizens have control their personal information and enhanced privacy. From their Wallet, Citizens can control who has access to their personal information and can revoke access anytime.</p>"
      },
      {
        "image": "/images/building.svg",
        "title": "Social Inclusion",
        "description": "<p>Lack of identification limits the capacity of underserved communities to grow finacially and contribute to GDP. Access to eIDs provides citizens with unlimited opportunities from opening a bank account to launching a business.</p>"
      }
    ]
  },
  "textBulletsPlusIconsSection_two": {
    "title": "Our Principles",
    "textBullets": [
      {
        "icon": "/icons/government.svg",
        "title": "Governments agencies issue verifiable credentials to citizens via Certify (link)",
        "text": "We give you the option to implement our technology on premise or Cloud, and provide sandbox environements for easier testing."
      },
      {
        "icon": "/icons/user_network.svg",
        "title": "Interoperability",
        "text": "In addition to being ledger-agnostic, GATACA promotes interoperability in the SSI industry as a standards leader."
      },
      {
        "icon": "/icons/legal.svg",
        "title": "Compliance",
        "text": "Our technology includes GDPR by design, SSI eIDAS bridge, and is integrated with EBSI."
      }
    ]
  },
  "bulletsSection_three": {
    "title": "Our Solution in Action",
    "icon": "/images/3-triangle.svg",
    "description": "",
    "bullets": [
      {
        "image": "/images/european_comission.svg",
        "title": "European Commission",
        "description": "<p>GATACA has been twice contracted as a domain expert advisor to support the European Commission in defining ESSIF, the European Self-Sovereign Identity Framework.</p>"
      },
      {
        "image": "",
        "title": "Early Adopters Programme - Spain",
        "description": "<p>GATACA has joined the Spanish group comprised of 5 entities which are currently implementing our technology to deploy the academic use case in the country.</p>"
      },
      {
        "image": "",
        "title": "National Pilot",
        "description": "<p>GATACA has closed a strategic contract with a European public administration to deploy a large-scale pilot of our digital identity platform.</p>"
      }
    ]
  },
  "bottomSection": {
    "title": "Start innovating today",
    "buttonText": "Book a meeting",
    "buttonLink": "/company/contact"
  }
}
