{
  "data": {
    "headerSection": {
      "description": "Self-sovereign identity (SSI) has multiple practical applications across diverse industries, and new use cases are emerging every day.",
      "title": "Unlocking the potential of <span>decentralized identity</span> technology"
    },
    "useCasesAppliedSection": {
      "categories": [{
          "description": "These sectors are leading the way in adopting decentralized identity technology and leveraging our platform for a more secure and user-centric future.",
          "id": "useCasesAppliedSection",
          "list": [{
              "description": "Issue digitized, standardized, and tamper-proof government documents and prompt eID and e-government services adoption",
              "icon": "",
              "link": "Learn more",
              "link_route": "/useCasesSectors/government",
              "title": "Government"
            },
            {
              "description": "Streamline academic processes by issuing, updating, and verifying academic certificates such as diplomas, transcripts of records, and student IDs",
              "icon": "",
              "link": "Learn more",
              "link_route": "/useCasesSectors/education",
              "title": "Education"
            },
            {
              "description": "Reduce identity fraud with 1-click, compliant KYC and cut compliance costs while boosting user experience, security, and privacy",
              "icon": "",
              "link": "Learn more",
              "link_route": "/useCasesSectors/finance",
              "title": "Finance"
            },
            {
              "description": "Leverage the benefits of decentralization and privacy for compliant and pseudonymous identity management",
              "icon": "",
              "link": "Learn more",
              "link_route": "/useCasesSectors/web3",
              "title": "Web 3.0"
            }
          ],
          "title": "Pioneer ecosystems"
        },
        {
          "description": "Regardless of your industry, Gataca provides the building blocks to create secure and efficient identity solutions tailored to your needs.",
          "id": "otherIndustries",
          "list": [{
              "description": "Elevate the traveler experience",
              "icon": "",
              "inside_description": "Facilitate travel with globally recognized verified digital documents. From smooth airport and hotel check-ins to hassle-free customs and inmigration processes",
              "title": "Travel"
            },
            {
              "description": "Frictionless access to company systems",
              "icon": "",
              "inside_description": "Create a unique journey for all stakeholders using verifiable credentials such as employee cards, membership cards, or supplier badges",
              "title": "Corporate"
            },
            {
              "description": "Patient data management, reimagined",
              "icon": "",
              "inside_description": "Offer secure access and management of patient data such as medical records, insurance documents, health passes, and medical receipts",
              "title": "Healthcare"
            },
            {
              "description": "Remarkable events and conferences",
              "icon": "",
              "inside_description": "Improve the event management experience for both attendees and organizers by making event registration and access control more efficient and secure",
              "title": "Events"
            },
            {
              "description": "Easy navigation into the crypto space",
              "icon": "",
              "inside_description": "Reduce entry barriers into the crypto space by enabling instant eKYC while maintaining the principles of decentralization and privacy",
              "title": "Crypto"
            },
            {
              "description": "Gaming without limits",
              "icon": "",
              "inside_description": "Seamlessly transfer avatars and digital objects/assets between games, ensuring a safe experience with verified identities",
              "title": "Gaming"
            }
          ],
          "title": "Other industries"
        }
      ],
      "description": "Learn about the diverse applications of Gataca's technology across different sectors and industries.",
      "title": "Use cases applied to sectors"
    },
    "useCasesSection": {
      "description": "Explore SSI technology’s most popular use cases",
      "list": [{
          "description": "Streamline compliant onboarding processes by enabling individuals to securely prove their identity and provide the necessary information in one click. This can reduce the time and resources needed for identity verification and improve the user experience.",
          "id": "customerOnboarding",
          "image": "",
          "title": "Customer onboarding (KYC / KYB)"
        },
        {
          "description": "No more username and password logins. Combine the simplicity of a Single Sign-On (SSO) with government-grade secure identity systems to provide the best user experience, reduce identity fraud and comply with data protection regulations.",
          "id": "userAuthentication",
          "image": "",
          "title": "User authentication (SSO)"
        },
        {
          "description": "Provide secure access to your facilities in proximity scenarios, where you can seamlessly verify identity information in seconds. Combine SSI technology with smart locks or turnstiles to automate access control in office buildings, hotels, or airports.",
          "id": "physicalAccessControl",
          "image": "",
          "title": "Physical Access Control"
        },
        {
          "description": "Issue tamper-proof digital certificates, qualifications, badges, tickets, and other personal data or identity attributes, and let users store them in a mobile ID wallet. Users can securely access your services or share them with third parties.",
          "id": "issuanceIdentityCredentials",
          "image": "",
          "title": "Issuance of identity credentials"
        },
        {
          "description": "Enhance your business security, efficiency, and convenience, and reduce costs with electronic agreements. Automatically fill in signee information in legal agreements, contracts, and other important documents, and enable qualified electronic signatures.",
          "id": "signatureContractsDocuments",
          "image": "",
          "title": "Signature of contracts and other documents"
        },
        {
          "description": "Provide a more secure, transparent, and trustworthy way of conducting electronic voting for elections, corporate decisions, membership voting, opinion surveys or market research. Using SSI technology in electronic voting reduces the risk of errors and increases confidence in the democratic process.",
          "id": "electronicVoting",
          "image": "",
          "title": "Electronic voting"
        }
      ],
      "title": "Use cases"
    }
  }
}