{
  "data": {
    "firstSection": {
      "descriptionParagraphs": [
        "Gataca is a cybersecurity company that provides decentralized digital identity management technology.",
        "If you're passionate about using technology for good, eager to work on cutting-edge projects and be part of a fast-growing company, we'd love to have you on our team."
      ],
      "title": "Join Gataca!"
    },
    "secondSection": {
      "description": "Our organizational ethos is shaped by these principles:",
      "list": [
        {
          "description": "We ensure everyone on the team feels free to express their opinions, share their ideas, and ask questions without fear of judgment, fostering a culture of transparency and trust",
          "title": "Open environment"
        },
        {
          "description": "We have a positive and energetic atmosphere that encourages fun and enjoyment in the workplace, and we always try to keep an optimistic attitude even in challenging times",
          "title": "Optimism"
        },
        {
          "description": "We provide the necessary flexibility to keep a healthy professional-life balance, whether that means working from home or having the ability to adjust schedules.",
          "title": "People first"
        },
        {
          "description": "We foster a growth mindset where employees are not afraid to take risks and support them in their pursuit of knowledge and skill development.",
          "title": "Learning"
        },
        {
          "description": "We trust that everyone on the team is working towards a shared vision and understand their role in the organization's success",
          "title": "Commitment"
        },
        {
          "description": "We recognize and celebrate diversity and encourage everyone to bring their authentic selves to work",
          "title": "Inclusiveness"
        },
        {
          "description": "We work towards our objectives with a purpose, emphasizing results and outcomes",
          "title": "Objective-oriented"
        }
      ],
      "title": "Company culture"
    }
  }
}